kvstore/benchmarks/data/persist_bench/aof_kvstore_aof_always.txt
====== HSET key:__rand_int__ value ======
  1000000 requests completed in 15.13 seconds
  50 parallel clients
  64 bytes payload
  keep alive: 1

87.66% <= 1 milliseconds
96.55% <= 2 milliseconds
98.94% <= 3 milliseconds
99.79% <= 4 milliseconds
99.93% <= 5 milliseconds
99.98% <= 6 milliseconds
99.99% <= 7 milliseconds
99.99% <= 8 milliseconds
100.00% <= 9 milliseconds
100.00% <= 10 milliseconds
100.00% <= 11 milliseconds
100.00% <= 11 milliseconds
66089.48 requests per second