kvstore/benchmarks/data/persist_bench/aof_kvstore_aof_disable.txt
====== HSET key:__rand_int__ value ======
  1000000 requests completed in 8.87 seconds
  50 parallel clients
  64 bytes payload
  keep alive: 1

99.61% <= 1 milliseconds
99.96% <= 2 milliseconds
99.99% <= 6 milliseconds
100.00% <= 7 milliseconds
100.00% <= 7 milliseconds
112714.16 requests per second