kvstore/benchmarks/data/persist_bench/aof_kvstore_echo.txt
====== echo __rand_int__ ======
  1000000 requests completed in 9.60 seconds
  50 parallel clients
  64 bytes payload
  keep alive: 1

99.77% <= 1 milliseconds
99.96% <= 2 milliseconds
99.99% <= 3 milliseconds
99.99% <= 6 milliseconds
100.00% <= 7 milliseconds
100.00% <= 7 milliseconds
104177.52 requests per second