kvstore/benchmarks/data/persist_bench/aof_kvstore_write_baseline.txt
====== HSET key:__rand_int__ value ======
  1000000 requests completed in 8.73 seconds
  50 parallel clients
  64 bytes payload
  keep alive: 1

99.56% <= 1 milliseconds
99.99% <= 2 milliseconds
99.99% <= 4 milliseconds
100.00% <= 7 milliseconds
100.00% <= 8 milliseconds
100.00% <= 8 milliseconds
114521.30 requests per second