kvstore/benchmarks/data/persist_bench/aof_redis_aof_always.txt
====== HSET key:__rand_int__ __rand_int__ value ======
  1000000 requests completed in 22.17 seconds
  50 parallel clients
  64 bytes payload
  keep alive: 1

40.68% <= 1 milliseconds
99.36% <= 2 milliseconds
99.83% <= 3 milliseconds
99.94% <= 4 milliseconds
99.97% <= 5 milliseconds
99.97% <= 6 milliseconds
99.98% <= 7 milliseconds
99.99% <= 8 milliseconds
100.00% <= 9 milliseconds
100.00% <= 9 milliseconds
45103.96 requests per second