kvstore/benchmarks/data/persist_bench/aof_redis_echo.txt
====== echo __rand_int__ ======
  1000000 requests completed in 8.95 seconds
  50 parallel clients
  64 bytes payload
  keep alive: 1

99.83% <= 1 milliseconds
99.98% <= 2 milliseconds
99.99% <= 3 milliseconds
100.00% <= 3 milliseconds
111694.41 requests per second