kvstore/benchmarks/data/persist_bench/aof_redis_no_aof.txt
====== HSET key:__rand_int__ __rand_int__ value ======
  1000000 requests completed in 8.32 seconds
  50 parallel clients
  64 bytes payload
  keep alive: 1

99.60% <= 1 milliseconds
99.88% <= 2 milliseconds
100.00% <= 3 milliseconds
100.00% <= 3 milliseconds
120250.12 requests per second