kvstore/benchmarks/data/persist_bench/save_100w_save_1_fill.txt
====== HSET key:__rand_int__ value ======
  1000000 requests completed in 8.73 seconds
  50 parallel clients
  64 bytes payload
  keep alive: 1

99.53% <= 1 milliseconds
99.96% <= 2 milliseconds
99.99% <= 3 milliseconds
99.99% <= 4 milliseconds
100.00% <= 6 milliseconds
100.00% <= 7 milliseconds
100.00% <= 7 milliseconds
114481.98 requests per second