kvstore/benchmarks/data/persist_bench/save_aof_always_1k_save_1000_fill.txt
====== HSET key:__rand_int__ value ======
  1000 requests completed in 0.05 seconds
  50 parallel clients
  64 bytes payload
  keep alive: 1

31.10% <= 1 milliseconds
52.00% <= 2 milliseconds
73.20% <= 3 milliseconds
83.20% <= 4 milliseconds
84.80% <= 5 milliseconds
86.50% <= 6 milliseconds
88.70% <= 7 milliseconds
91.70% <= 8 milliseconds
99.50% <= 9 milliseconds
100.00% <= 9 milliseconds
18518.52 requests per second